{
    "a1": "APIE MUS",
    "a2": "PARTNERIAI",
    "a3": "ĮMONĖS",
    "a4": "NAUJIENOS",
    "a5": "KONTAKTAI",
    "a6" : "DĖL ŽMONIŲ. <br>DĖL KLIENTŲ. <br>DĖL ATEITIES.",
    "a7" : "Esame visapusiška skaitmeninių technologijų agentūra, o tai reiškia, kad galime teikti platų paslaugų spektrą, padėsiantį jums plėsti verslą. Mūsų komanda turi patirties visose skaitmeninio pasaulio srityse. Tokiu būdu jūs gaunate aukštos kokybės paslaugas, niekuo nesijaudindami.<a href='about-us.html'><img src='/img/icons/arrow yellow.png' alt='yello arrow'></a>",
    "a9": "Spauskite nusileisti",
    "a10": "PRADĖTI VIDEO",
    "a11": "Naudojame naujausias strategines rinkodaras, kad padėtume prekių ženklams išplėsti savo pasiekiamumą, kurti išskirtinius skaitmeninius produktus, kurti svetaines ir pagerinti prekės ženklą.",
    "a12": "BRANDINGAS",
    "a13": "„Amnium“ specializuojasi kuriant kūrybišką identitetą, pagrįstą koncepcija. Mūsų požiūris grindžiamas giliu projekto supratimu ir pasiekiamas atliekant išsamius tyrimus bei strategines įžvalgas. Siekiame pateikti sprendimus, kurie ne tik atrodytų patraukliai, bet, dar svarbiau, efektyviai įgyvendintų savo tikslus. Mūsų prekės ženklai yra sukurti siekiant apčiuopiamų rezultatų.",
    "a14": "SVETAINES DIZAINAS IR KŪRIMAS",
    "a15": "Specializuojamės kurdami futuristines svetaines, kurios lengvai pritaikomos prie bet kokio įrenginio ir užtikrina sklandžią vartotojo patirtį. Mūsų tikslas yra sujungti patrauklius prekės ženklo pasakojimus su išskirtiniu naudojimu, siekdami palikti lankytojams ilgalaikį įspūdį ir maksimaliai padidinti klientų išlaikymą bei svetainės konversijų rodiklius. Būdami patikimi Shopify ir kitų svetainių partneriai, siūlome platų paslaugų spektrą, nesvarbu, ar jums reikia įtraukiančios brošiūrų svetainės, ar naujoviškos el. prekybos parduotuvės, kuri skatina klientų lojalumą. Ženk Žingsnį į interneto dizaino evoliucijos pasaulį kartu su mumis.",
    "a16": "MARKETINGAS",
    "a17": "Didžiuojamės būdami aukštos kvalifikacijos skaitmeninės rinkodaros ekspertų komanda, kuri daug dėmesio skiria išskirtinių rezultatų siekimui. Turėdami specialią patirtį „Facebook“ skelbimų, „Google“ skelbimų, turinio rinkodaros ir socialinių tinklų rinkodaros srityse, turime reikiamų žinių ir strateginių įžvalgų, kad jūsų prekės ženklas pakiltų į naujas aukštumas. Kaip į rezultatus orientuota agentūra, mes teikiame pirmenybę investicijų grąžai (IG) kaip pagrindiniam mūsų požiūrio veiksniui. Būkite užtikrinti, mūsų atsidavusi komanda sukurs pritaikytus skaitmeninės rinkodaros sprendimus, atitinkančius jūsų unikalius tikslus, užtikrinančius maksimalų poveikį ir ilgalaikę sėkmę nuolat besikeičiančiame skaitmeniniame pasaulyje.",
    "a18": "SOCIALINIŲ TINKLŲ VALDYMAS",
    "a19": "Mūsų atsidavę socialinių tinklų vadybininkai yra čia, kad nuimtų naštą nuo jūsų pečių kurdami, tvarkydami ir puoselėdami jūsų socialinių tinklų paskyras. Mes specializuojamės kuriant stiprią ir įtakingą jūsų prekės ženklo buvimą socialiniuose tinkluose. Nuo šiuolaikiškų idėjų kūrimo iki patrauklaus turinio kūrimo – visa tai atliekame mes. Tikime peržengti ribas ir sugriauti normas, kad patrauktume dėmesį ir paskatintume bendravimą. Mūsų komanda yra įsipareigojusi teikti išsamias ataskaitas, kurios leistų jums gauti vertingų įžvalgų apie savo socialinės žiniasklaidos veiklą. Be to, pirmenybę teikiame bendruomenės įsitraukimui, užtikrindami, kad jūsų prekės ženklas būtų tinkamai atstovaujamas, o jūsų socialinės žiniasklaidos puslapių dizainas būtų darnus, išskiriantis jus iš konkurentų.",
    "a20": "KAIP MES DIRBAME",
    "a21": "Veikiame kaip pilno aptarnavimo reklamos agentūra, o tai reiškia, kad siūlome kompleksinius sprendimus visiems Jūsų rinkodaros poreikiams.",
    "a22": "PUOSELĖJIMAS",
    "a23": "Padedame jums sukurti automatizuotą sistemą, kuri efektyviai ugdo potencialius klientus ir paverčia jūsų svetainę sklandžiai veikiančia pardavimų jėgaine.",
    "a24": "KONVERSIJA",
    "a25": "Didiname lankytojų konversiją į pirkėjus diegdami išskirtines strategijas, kurios leidžia mūsų klientams padvigubinti ar net trigubinti pardavimus.",
    "a26": "SRAUTO KURIMAS",
    "a27": "Nuolat nukreipiame nenutrūkstamą išskirtinės kvalifikacijos klientų, aktyviai ieškančių produktų/paslaugų srautą į Jūsų svetainę, naudodami tiek mokamus, tiek organinio srauto kanalus.",
    "a28": "PAKARTOTINIS TAIKYMASIS",
    "a29": "Lankytojai, kuriems nepavyko įvykdyti konversijos, bus veiksmingai nukreipti į patrauklius ir laiku pateikiamus skelbimus, kurie juos lydės naršant internete to pasekoje pritraukiant dar kartą apsilankyti jūsų svetainėje ir atlikti pirkimą.",
    "a30": "PASIKALBAM ",
    "a31": "Naujo verslo pradžiai, socialinių tinklų užklausoms, pagalbos krizei ir bendriems klausimams:",
    "a32": "Susisiekite su mumis",
    "a33": "KONTAKTAI",
    "a34": "APIE MUS",
    "a35": "PARTNERIAI",
    "a36": "ĮMONĖS",
    "a37": "NAUJIENOS",
    "a38": "KONTAKTAI"
}